{
    "Header":{
        "locator":"Ministério da Ciência, Tecnologia e Inovação",
        "title": "LNCC - Laboratório de Bioinformática",
        "altBanner": "Marca do Laboratório de Bioinformática"
    },
    "CardItem":{
        "publish": "Publicado em ",
        "coverAlt": "Imagem de capa da notícia: ",
        "accessButton": "Acesso ao artigo"
    },
    "Home":{
        "leftContent":"O LABINFO desenvolve pesquisas em Bioinformática e Biologia Computacional utilizando a infraestrutura de processamento do LNCC, incluindo o Supercomputador Santos Dumont.#Está associado à Unidade de Genômica Computacional “Darcy Fontoura de Almeida” (UGCDFA), uma facility de sequenciamento de última geração.#Utiliza técnicas de Computação de Alto Desempenho e de metodologias nas áreas de Inteligência Artificial e Big Data que permite maior agilidade no processamento e análise dos dados gerados.",
         "rightContent":"Com experiência em Genômica, transcritômica, metagenômica, exoma, filogenômica, e pequenos RNAs desenvolve pesquisa nas áreas de saúde humana, animal, vegetal e em aplicações biotecnológicas.#Desde 2020, o LABINFO tem atuado no enfrentamento da pandemia da COVID-19. Os estudos de sequenciamento e análise de genoma do vírus e de amostras de pacientes acometidos pela COVID-19 estão sendo realizados em colaboração com instituições nacionais com as quais tivemos diferentes projetos aprovados.",
         "link": "Acesse o Artigo"
        
    },
    "Posts":{
        "title": "Últimas Notícias",
        "link": "Acesse o Artigo"
    },
    "Projects":{
        "title": "Projetos",
        "link": "Acesse o Site"
    },
    "Tools":{
        "title": "Ferramentas",
        "link": "Acesse o Site"
    },
    "Team": {
        "title": "Participantes",
        "link": "Currículo Lattes"
    },
    "UGC": {
        "title": "Unidade de Genômica Computacional Darcy Fontoura de Almeida (UGCDFA)",
        "p1": "A Unidade de Genômica Computacional Darcy Fontoura de Almeida (UGCDFA) está associada ao Laboratório de Bioinformática do Laboratório Nacional de Computação Científica – LNCC, um dos institutos do Ministério da Ciência, Tecnologia e Inovação (MCTI).",
        "p2": "Essa Unidade multiusuária tem por finalidade integrar as atividades de sequenciamento em larga-escala de DNA e de bioinformática numa só unidade, permitindo assim o melhor aproveitamento dos dados gerados pelos sequenciadores de nova geração MiSeq e NextSeq da Illumina e MinION da Oxford Nanopore.",
        "p3":"Inaugurada no dia 19 de setembro de 2008, a UGCDFA é um centro de excelência e de referência nacional em sequenciamento de nova geração. A UGCDFA conta com profissionais capacitadas no Brasil e exterior, com anos de experiência na construção de bibliotecas de DNA (Shotgun e Mate Pair), RNA total, pequenos RNAs, exomas, metagenomas e manuseio dos sequenciadores.",
        "p4":"A UGCDFA colabora com pesquisadores de vários Institutos e Universidades do Brasil e do exterior e presta serviços de sequenciamento nas plataformas Illumina MiSeq/NextSeq. Os interessados em utilizar uma de nossas plataformas, favor enviar email para labinfougc@lncc.br.",
        "link": "Requisição de Sequenciamento"
    }
}